<%@page contentType="text/html" pageEncoding="UTF-8"%>
   <%@ include file="top.jsp" %>
   
<div class="pageTop"></div>
<div class="pageMain">
    <div class="contentArea">
        <div class="full-page">
            <h1><center>Πρόγραμμα Μπορώ</center></h1>
             <div class="pattern_box_icon"><img src="images/mporo.jpg" alt="" title=""  /></div>
            	Μπες στον κόσμο της αποταμίευσης με το λογαριασμό ταμιευτηρίου "Μπορώ". Η συστηματική αποταμίευση ποτέ δεν ήταν πιο εύκολη και ταυτόχρονα αποδοτική!Αποταμίευσε αυτόματα!Ενεργοποίησε μία πάγια εντολή και μετέφερε αυτόματα το ποσό της αποταμίευσής σου στον Αποταμιευτικό Λογαριασμό "Μπορώ". Έτσι, θα έχεις πάντα τον έλεγχο και θα αποταμιεύεις χωρίς να το καταλάβεις!Προσάρμοσε την αποταμίευση στα μέτρα σου!Επίλεξε εσύ:Τη συχνότητα που θα αποταμιεύεις: κάθε μήνα ή κάθε τρίμηνοΤο ποσό που μπορείς να αποταμιεύεις: από €20 έως €500Αν οι στόχοι ή οι ανάγκες σου αλλάξουν, μπορείς να τροποποιήσεις αντίστοιχα και την αποταμίευσή σου! <br><br>Εξασφάλισε επιτόκιο 4%!Κάθε χρόνο, η Τράπεζα Πειραιώς σε επιβραβεύει με επιτόκιο 4%, εάν όλη τη χρονιά είσαι συνεπής στις τακτικές σου καταβολές και δεν πραγματοποιήσεις περισσότερες από μία αναλήψεις. Χωρίς κανένα περιορισμό!Ανά πάσα στιγμή μπορείς να έχεις πρόσβαση στα χρήματά σου χωρίς περιορισμούς και επιβαρύνσεις.Τώρα πια δεν έχεις λόγο να το αναβάλεις!!!Στην αποταμίευση, ξεκίνα μ' αυτά που μπορείς. <br><br>Το επιτόκιο 4% είναι μικτό ετησιοποιημένο και ισχύει εφόσον δεν παραληφθεί καμία καταβολή & δεν πραγματοποιηθούν περισσότερες από μία αναλήψεις ετησίως. Σε αντίθετη περίπτωση, ισχύει επιτόκιο 1%.Τα επιτόκια ενδέχεται να μεταβάλλονται σύμφωνα με την τιμολογιακή πολιτική της Τράπεζας.Ο λογαριασμός συμμετέχει στις Κληρώσεις Καταθετικών Λογαριασμών 2011. 
        </div>
	<div class="clear"></div>
    </div>
		
</div>

    <%@ include file="footer.jsp" %>

</body>
</html>

                  