<%@page contentType="text/html" pageEncoding="UTF-8"%>
   <%@ include file="top.jsp" %>
   
<div class="pageTop"></div>
<div class="pageMain">
    <div class="contentArea">
        <div class="full-page">
            <h1><center>Πρόγραμμα Πάντα Νέοι</center></h1>
             <div class="pattern_box_icon"><img src="images/panta-neoi.jpg" alt="" title=""  /></div>
		Στη Dreambank βρισκόμαστε πάντα δίπλα στις στεγαστικές σας ανάγκες και δεν σταματάμε να αναζητούμε σύγχρονες λύσεις προσαρμοσμένες στις απαιτήσεις των καιρών. Εξελίσσουμε συνεχώς τα στεγαστικά μας προϊόντα, γιατί οι ανάγκες του σήμερα θέλουν και λύσεις του σήμερα. Όποιες και αν είναι οι δικές σας ανάγκες, οι σημερινές συνθήκες δημιουργούν άλλη μία, την ανάγκη για σταθερότητα, ασφάλεια και σωστό οικονομικό προγραμματισμό.<br><br> «ΤΟ ΣΤΕΓΑΣΤΙΚΟ ΤΗΣ ΔΕΚΑΕΤΙΑΣ» δίνει την απάντηση, εξασφαλίζοντας: σταθερό χαμηλό επιτόκιο για τα δέκα πρώτα χρόνια του δανείου προστασία πληρωμής δόσης σε πιθανή απώλεια εισοδήματος ευελιξίες στην αποπληρωμή του δανείου </div>
	<div class="clear"></div>
    </div>
		
</div>

    <%@ include file="footer.jsp" %>
    
	
</body>
</html>

