<%@ include file="top.jsp"%>
<%@page contentType="text/html" pageEncoding="UTF-8"%>
<div class="pageTop"></div>
<div class="pageMain">
	<div class="contentArea">
		<div class="full-page">

			<div class="pattern_box_icon">
				<img src="images/card1.jpg" alt="" title="" width="340" height="230" />
			</div>
			<h2>DreamBank Classic Card</h2>

			<p>Αν θέλετε μια κάρτα που να σας διευκολύνει στις καθημερινές
				πληρωμές και συναλλαγές σας και ταυτόχρονα να σας προσφέρει προνόμια
				και ωφελήματα, η Classic Card της Dream Bank είναι η ιδανική κάρτα
				για σας.</p>

			<p>
				Η Classic Card εκδίδεται τόσο ως πιστωτική όσο και ως χρεωστική
				κάρτα. <br>Η <b>Πιστωτική</b> κάρτα προσφέρεται με ελάχιστο όριο
				€1,000. <br>Η <b>Χρεωστική</b> κάρτα δεν έχει πιστωτικό όριο και
				συνδέεται με τον λογαριασμό του κατόχου, προσφέροντας άμεση πρόσβαση
				στα χρήματά του.
			</p>
			<br> <br> <br>
			<h2>Χαρακτηριστικά και οφέλη:</h2>
			<ul>
				<li>Συμμετοχή στο Σχέδιο <strong>“Sure Cash”</strong>, που
					επιστρέφει μετρητά ανάλογα με τη χρήση της κάρτας (μόνο για τις
					πιστωτικές κάρτες)
				</li>
				<li>Δυνατότητα αποπληρωμής με μηνιαίες δόσεις (με ελάχιστο ποσό
					πληρωμής 5% ή 10% του υπολοίπου)ή με εξόφληση του υπολοίπου με
					τραπεζική εντολή κάθε μήνα (μόνο για τις πιστωτικέςκάρτες)</li>
				<li>Συμμετοχή στο σχέδιο εκπτώσεων <strong>“Card &
						Save”</strong> που προσφέρει εκπτώσεις σε άνω των 150 επιχειρήσεων σε όλη
					την Κύπρο, όπως εστιατόρια, καταστήματα ένδυσης, υπόδησης και
					οικιακού εξοπλισμού, ξενοδοχεία, ταξιδιωτικά γραφεία, οπτικά και
					πολλά άλλα
				</li>
				<li>Ασφάλεια Προστασίας Αγορώνγια αγορές με την πιστωτική κάρτα
					(αγορά ελαττωματικού προϊόντος, κλοπή, ακούσια ζημιά).</li>
				<li>Μηνιαία κατάσταση λογαριασμού, η οποία αποστέλλεται στην
					ταχυδρομική διεύθυνση του κατόχου</li>
				<li>Δωρεάν αποστολή γραπτού μηνύματος (SMS) στο κινητό του
					κατόχου για κάθε συναλλαγή που διενεργείται με την κάρτα στο
					εξωτερικό</li>
				<li>24ωρη τραπεζική εξυπηρέτηση από ΑΤΜs, τόσο στην Κύπρο όσο και στο εξωτερικό</li>
				<li>Δυνατότητα έκδοσης συνδεδεμένων καρτών σε μέλη της οικογένειας του κατόχου</li>
				<li>Δυνατότητα συμμετοχής στο σχέδιο “Άτοκων Δόσεων” για αγορές προϊόντων με μηνιαίες δόσεις, χωρίς χρέωση τόκων (μόνο για τις πιστωτικές κάρτες)</li>

			</ul>

		</div>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>
<%@ include file="footer.jsp"%>

</body>
</html>
