<body>
	<%@ include file="top.jsp"%>
	<%@page contentType="text/html" pageEncoding="UTF-8"%>

	<div class="pageTop"></div>
	<div class="pageMain">
		<div class="contentArea">
			<div class="full-page">
				<h2>Τα Νέα μας!</h2>
				<p>
					<b>02/02/2012 </b> Ανακοίνωση για την Αύξηση του Μετοχικού
					Κεφαλαίου με Καταβολή Μετρητών με Δικαίωμα Προτίμησης Υπέρ των
					Παλαιών Μετόχων: Ημερομηνία Αποκοπής & Περίοδος Διαπραγμάτευσης
					Δικαιώματος Προτίμησης
				</p>
				<p>Ευρωπαϊκή βράβευση της Τράπεζας Παπεί ως η κορυφαία παρουσία
					στα Social Media Η Τράπεζα Πειραιώς βραβεύτηκε από το Διεθνή Φορέα
					European Finance Marketing Association (EFMA), ως η κορυφαία
					παρουσία στα Μέσα Κοινωνικής Δικτύωσης στην Ευρώπη (Best Approach
					to Social Media in Europe). Η Βράβευση έγινε στα πλαίσια του
					συνεδρίου "Online banking: the e-volution" που διεξήχθη στο Παρίσι
					και αφορούσε την πλατφόρμα "Σκέψου Πράσινα".</p>
				<div class="hr"></div>
				<p>
					<b>29/01/2012 </b> <br> Το Συγκρότημα PapeiBank ανακοινώνει
					ότι, στα πλαίσια του μνημονίου συνεργασίας μεταξύ των δύο τραπεζών,
					η China Development Bank Corporation έχει εγκρίνει τη χορήγηση
					δανείου ύψους €300 εκ. προς εμας. Το δάνειο θα είναι διάρκειας
					πέντε χρόνων. Η κίνηση αυτή επισφραγίζει τη συνεργασία του
					Συγκροτήματος με την China Development Bank Corporation.
				<div class="hr"></div>
				Όπως έχει ανακοινωθεί στις 20 Ιανουαρίου 2012, το Συγκρότημα
				υπόγραψε μνημόνιο συνεργασίας με την China Development Bank
				Corporation για την από κοινού χρηματοδότηση επενδύσεων ιδιαίτερα
				στους τομείς της ναυτιλίας, των ανανεώσιμων πηγών ενέργειας και των
				αναπτυξιακών έργων που θα ενδυναμώσουν έμπρακτα την οικονομική
				συνεργασία μεταξύ Κύπρου, Ελλάδας και Κίνας.
				<div class="hr"></div>
				<p>
					<b>25/01/2012 </b> <br> Η Ετήσια Γενική Συνέλευση θα
					πραγματοποιηθεί στα Κεντρικά Γραφεία Διοίκησης του Συγκροτήματος
					την Τρίτη, 24 Φεβρουαρίου 2011 και ώρα 4:30 μ.μ.
				<div class="hr"></div>
				<p>
					<b>10/01/2012 </b> <br> Ο Ετήσιος χορός των αθλητικών τμημάτων
					διοργανώθηκε τη Πέμπτη 28/12/2011. Στην εκδήλωση τιμήθηκαν 367
					αθλητές.
			</div>
			<div class="clear"></div>
		</div>

	</div>
	<%@ include file="footer.jsp"%>
</body>
</html>