<%@ include file="top.jsp"%>
<%@page contentType="text/html" pageEncoding="UTF-8"%>
<div class="pageTop"></div>
<div class="pageMain">
	<div class="contentArea">
		<div class="full-page">

			<div class="pattern_box_icon">
				<img src="images/card4.jpg" alt="" title="" width="340" height="230" />
			</div>
			<h2>DreamBank Classic Visa</h2>

			<p>Η κάρτα που σου επιτρέπει να κάνεις τις συναλλαγές σου όπου
				κι αν βρίσκεσαι – μπορείς να κάνεις τις πληρωμές σου γρήγορα και να
				βασίζεσαι πάντα στην ασφάλεια των καρτών μας. Είναι ευρέως αποδεκτές
				τόσο στην Κύπρο όσο και στο εξωτερικό.</p>

			<p>Η κλασική κάρτα Credit Visa αρμόζει σε οποιονδήποτε έχει
				σταθερό εισόδημα – την προσφέρουμε με ετήσια συνδρομή €8.50. Έχεις
				τη δυνατότητα να συμπεριλάβεις δωρεάν επιπρόσθετους κατόχους!</p>
			<br> <br> <br> <br>
			<h2>Χαρακτηριστικά και οφέλη</h2>

			<ul>
				<li><strong>συμμετοχή σε κληρώσεις</strong> ολόχρονα, με πολλές
					ευκαιρίες να κερδίσεις πολλά δώρα</li>
				<li><strong>μοναδικές και προνομιακές προσφορές και
						εκπτώσεις</strong> σε εκλεκτά καταστήματα στην Κύπρο μέσω του σχεδίου
					«Εκπτώμετρο»</li>
				<li><strong>λαμβάνεις δωρεάν την κάρτα μέλους
						Αθηνόραμα Club</strong> με εκπτώσεις σε διασκέδαση, νυχτερινή ζωή</li>
				<li><strong>δωρεάν ταξιδιωτική ασφάλεια</strong> για σένα και
					την οικογένεια σου</li>
				<li><strong>δωρεάν φοιτητική ταξιδιωτική βοήθεια</strong> όταν
					έχεις πληρώσει εξ’ ολοκλήρου το εισιτήριό σου πριν το ταξίδι</li>
				<li><strong>απολαμβάνεις την υπηρεσία Concierge</strong></li>
				<li><strong>έχεις τη δυνατότητα για κάρτα Priority
						Pass –</strong> για πρόσβαση στο Executive Club των Κυπριακών Αερογραμμών
					καθώς επίσης και σε 600 lounges σε 300 πόλεις σε 100 χώρες</li>
				<li><strong>υψηλά όρια χρήσης</strong> που ανταποκρίνονται στον
					γρήγορο και απαιτητικό τρόπο ζωής!</li>
				<li><strong>τα πιστωτικά όρια διαφέρουν</strong> αναλόγως με
					τις ανάγκες και την οικονομική σου κατάσταση</li>
				<li><strong>24ωρη εξυπηρέτηση</strong> μέσω των ΑTM</li>
				<li><strong>υψηλότερη ασφάλεια</strong> μέσω του SMS Care που
					παρέχει πληροφορίες στο κινητό σου για τις συναλλαγές σου</li>
				<li><strong>άτοκη περίοδος</strong> - από 20 μέχρι και 40
					ημέρες - σε περίπτωση εξόφλησης ολόκληρου του ποσού του λογαριασμού
					της κάρτας σου</li>
				<li><strong>δωρεάν εγγραφή στον κίτρινο λογαριασμό </strong>
					μέσω του οποίου αποταμιεύεις χρήματα κάθε φορά που χρησιμοποιείς
					την κάρτα σου!</li>
			</ul>

		</div>
	</div>
	<div class="clear"></div>
</div>
<div class="clear"></div>
<%@ include file="footer.jsp"%>

</body>
</html>
